{
  "milestone_2_concern_1": "Le faltan indicadores de desarrollo para su edad.",
  "milestone_2_concern_2": "No responde ante ruidos fuertes.",
  "milestone_2_concern_3": "No sigue con la vista las cosas que se mueven.",
  "milestone_2_concern_4": "No le sonríe a la gente.",
  "milestone_2_concern_5": "No se lleva las manos a la boca.",
  "milestone_2_concern_6": "No puede sostener la cabeza en alto cuando empuja el cuerpo hacia arriba estando boca abajo.",
  "milestone_2_hint_1": "Abrácelo, háblele y juegue con su bebé a la hora de comer, cuando lo vista y cuando lo bañe.",
  "milestone_2_hint_2": "Ayude a su bebé a que aprenda a calmarse solo. Está bien que se chupe el dedo.",
  "milestone_2_hint_3": "Establezca una rutina con su bebé, por ejemplo que duerma más de noche que de día y que tenga regularidad en sus horarios.",
  "milestone_24_hint_91": "Preste mucha atención a su hijo y felicítelo cuando siga las instrucciones. Evite prestarle atención cuando se comporta en forma desafiante. Dedique más tiempo a felicitarlo por su buen comportamiento que a castigarlo cuando no se porte bien.",
  "milestone_2_hint_4": "Estar en sintonía con las cosas que le gustan y las que no le gustan a su bebé la hará sentir más cómoda y confiada.",
  "milestone_2_hint_5": "Demuestre su entusiasmo y sonría cuando su bebé produce sonidos.",
  "milestone_2_hint_6": "De vez en cuando, copie los sonidos que hace el bebé, pero también utilice un lenguaje claro.",
  "milestone_2_hint_7": "Preste atención a los diferentes llantos de su bebé, para poder aprender a distinguir qué es lo que quiere.",
  "milestone_2_hint_8": "Háblele, léale y cántele a su bebé.",
  "milestone_2_hint_9": "Juegue a esconder la cara detrás de sus manos. Enseñe a su bebé a que juegue a esconder su carita también.",
  "milestone_2_hint_10": "Coloque un espejo para bebés en la cuna, para que pueda mirarse en él.",
  "milestone_2_hint_11": "Miren ilustraciones juntos y háblele al bebé sobre lo que ven en ellas.",
  "milestone_2_hint_12": "Acueste al bebé boca abajo cuando está despierto y coloque juguetes a su alrededor.",
  "milestone_2_hint_13": "Sostenga juguetes frente al bebé, para que los vea y así alentarlo a alzar la cabeza.",
  "milestone_2_hint_14": "Sostenga un juguete o un sonajero por encima de la cabeza del bebé, para alentarlo a alcanzarlo.",
  "milestone_2_hint_15": "Sostenga al bebé de pie, con los pies apoyados en el piso. Cántele o háblele a su bebé mientras está así, parado.",
  "milestone_2_skill_1": "Empieza a sonreírle a la gente.",
  "milestone_2_skill_2": "Puede calmarse sin ayuda por breves momentos (se pone los dedos en la boca y se chupa la mano).",
  "milestone_2_skill_3": "Trata de mirar a sus padres.",
  "milestone_2_skill_4": "Hace sonidos como de arrullo o gorjeos.",
  "milestone_2_skill_5": "Mueve la cabeza hacia los sonidos.",
  "milestone_2_skill_7": "Comienza a seguir las cosas con los ojos y reconoce a las personas a la distancia.",
  "milestone_2_skill_8": "Comienza a demostrar aburrimiento si no hay un cambio de actividad (llora, se inquieta).",
  "milestone_2_skill_6": "Presta atención a las caras.",
  "milestone_2_skill_9": "Puede mantener la cabeza alzada y trata de levantarse cuando está boca abajo.",
  "milestone_2_skill_10": "Mueve las piernas y los brazos con mayor soltura.",
  "milestone_4_concern_8": "No sigue con la vista las cosas que se mueven.",
  "milestone_4_concern_9": "No le sonríe a la gente.",
  "milestone_4_concern_10": "No puede sostener la cabeza con firmeza.",
  "milestone_4_concern_11": "No gorjea ni hace sonidos con la boca.",
  "milestone_4_concern_12": "No se lleva las cosas a la boca.",
  "milestone_4_concern_13": "No empuja con las piernas al apoyar los pies sobre una superficie dura.",
  "milestone_4_concern_14": "Tiene dificultad para mover uno o los dos ojos en todas las direcciones.",
  "milestone_4_hint_16": "Cargue a su bebé en sus brazos y háblele, hágalo con sonrisas y demostrando alegría.",
  "milestone_4_hint_17": "Establezca una rutina fija para las horas de dormir y de comer.",
  "milestone_4_hint_18": "Preste mucha atención a las cosas que le gustan a su bebé y las que no, así podrá saber cómo satisfacer sus necesidades de la mejor manera y qué puede hacer para hacerlo feliz.",
  "milestone_4_hint_19": "Copie los sonidos que hace su bebé.",
  "milestone_4_hint_20": "Demuestre su entusiasmo y sonría cuando su bebé produce sonidos.",
  "milestone_4_hint_21": "Dedique momentos de tranquilidad para leerle o cantarle a su bebé.",
  "milestone_4_hint_22": "Dele juguetes adecuados para la edad del bebé, como sonajeros o ilustraciones coloridas.",
  "milestone_4_hint_23": "Juegue, por ejemplo, a esconder su cara detrás de las manos.",
  "milestone_4_hint_24": "Con las medidas de seguridad adecuadas, provea oportunidades para que su bebé pueda alcanzar juguetes y explorar lo que lo rodea.",
  "milestone_4_hint_25": "Ponga juguetes cerca de su bebé para que trate de agarrarlos o patearlos.",
  "milestone_4_hint_26": "Ponga juguetes o sonajeros en la mano del bebé y ayúdelo a agarrarlos.",
  "milestone_4_hint_27": "Sostenga al bebé de pie, con los pies apoyados en el piso, y cántele o háblele mientras él está “parado” con apoyo.",
  "milestone_4_skill_15": "Sonríe espontáneamente, especialmente con otras personas.",
  "milestone_4_skill_17": "Copia algunos movimientos y gestos faciales, como sonreír o fruncir el ceño.",
  "milestone_4_skill_16": "Le gusta jugar con la gente y puede ser que hasta llore cuando se terminan los juegos.",
  "milestone_4_skill_18": "Empieza a balbucear.",
  "milestone_4_skill_19": "Balbucea expresivamente e imitando los sonidos que escucha.",
  "milestone_4_skill_20": "Llora de diferentes maneras para mostrar cuando tiene hambre, siente dolor o está cansado.",
  "milestone_4_skill_21": "Le hace saber si está contento o triste.",
  "milestone_4_skill_22": "Responde ante las demostraciones de afecto.",
  "milestone_4_skill_23": "Trata de alcanzar los juguetes con una mano.",
  "milestone_4_skill_24": "Usa las manos y los ojos al mismo tiempo, como cuando ve un juguete y trata de alcanzarlo.",
  "milestone_4_skill_25": "Sigue con la vista las cosas que se mueven, moviendo los ojos de lado a lado.",
  "milestone_4_skill_26": "Observa las caras con atención.",
  "milestone_4_skill_27": "Reconoce objetos y personas conocidas desde lejos.",
  "milestone_4_skill_28": "Mantiene la cabeza fija, sin necesidad de soporte.",
  "milestone_4_skill_29": "Se empuja con las piernas cuando tiene los pies sobre una superficie firme.",
  "milestone_4_skill_30": "Cuando está boca abajo puede voltearse  y quedar boca arriba.",
  "milestone_4_skill_31": "Puede sostener un juguete y sacudirlo y golpear juguetes que estén colgando.",
  "milestone_4_skill_32": "Se lleva las manos a la boca.",
  "milestone_4_skill_33": "Cuando está boca abajo, levanta el cuerpo hasta apoyarse en los codos.",
  "milestone_6_concern_16": "No trata de agarrar cosas que están a su alcance.",
  "milestone_6_concern_17": "No demuestra afecto por quienes le cuidan.",
  "milestone_6_concern_18": "No reacciona ante los sonidos de alrededor.",
  "milestone_6_concern_19": "Tiene dificultad para llevarse cosas a la boca.",
  "milestone_6_concern_20": "Se ve sin fuerza como un muñeco de trapo.",
  "milestone_6_concern_21": "No emite sonidos de vocales (“a”, “e”, “o”).",
  "milestone_6_concern_22": "No rueda en ninguna dirección para darse vuelta.",
  "milestone_6_concern_23": "No se ríe ni hace sonidos de placer.",
  "milestone_6_concern_24": "Se ve rígido y con los músculos tensos.",
  "milestone_6_hint_28": "Juegue con su bebé en el piso todos los días.",
  "milestone_6_hint_29": "Aprenda a conocer los estados de ánimo de su bebé. Si está contento, siga haciendo lo mismo. Si está molesto, deje lo que está haciendo y consuele al bebé.",
  "milestone_6_hint_30": "Muéstrele a su bebé cómo consolarse a sí mismo cuando esté molesto. Se puede chupar el dedo para calmarse.",
  "milestone_6_hint_31": "Juegue a repetir lo que el bebé hace, es decir cuando él sonríe, usted sonríe, cuando él hace sonidos, usted los copia.",
  "milestone_6_hint_32": "Repita los sonidos que hace su hijo y diga palabras sencillas utilizándolos. Por ejemplo, si su hijo dice “ba”, diga “barco” o “balón”.",
  "milestone_6_hint_33": "Léale libros a su hijo todos los días. Felicítelo cuando balbucee y también cuando “lea”.",
  "milestone_6_hint_34": "Cuando su bebé mire hacia algo, señálelo y descríbalo.",
  "milestone_6_hint_35": "Cuando el bebé deje caer un juguete al suelo,levántelo y devuélvaselo. Este juego lo ayuda a aprender el fenómeno de causa y efecto.",
  "milestone_6_hint_36": "Léale libros con ilustraciones coloridas.",
  "milestone_6_hint_37": "Señale cosas nuevas y dígale cómo se llaman.",
  "milestone_6_hint_38": "Muéstrele a su bebé las ilustraciones brillantes de las revistas y dígale qué son.",
  "milestone_6_hint_39": "Sostenga al bebé mientras está sentado o póngale almohadas como sostén. Déjelo observar a su alrededor y dele juguetes para mirar mientras\nhace equilibrio.",
  "milestone_6_hint_40": "Ponga al bebé boca abajo o boca arriba y coloque juguetes cerca pero fuera de su alcance. Anímelo a que se dé vuelta para agarrar los juguetes.",
  "milestone_6_skill_38": "Reconoce las caras familiares y comienza a darse cuenta si alguien es un desconocido.",
  "milestone_6_skill_39": "Le gusta jugar con los demás, especialmente con sus padres.",
  "milestone_6_skill_40": "Responde ante las emociones de otras personas y generalmente se muestra feliz.",
  "milestone_6_skill_41": "Le gusta mirarse en el espejo.",
  "milestone_6_skill_42": "Responde a los sonidos produciendo sonidos.",
  "milestone_6_skill_43": "Une varias vocales cuando balbucea (“a”, “e”, “o”) y le gusta hacer sonidos por turno con los padres.",
  "milestone_6_skill_44": "Reacciona cuando se menciona su nombre.",
  "milestone_6_skill_45": "Emite sonidos para demostrar alegría o descontento.",
  "milestone_6_skill_46": "Comienza a emitir sonidos de consonantes (parlotea usando la “m” o la “b”).",
  "milestone_6_skill_47": "Observa a su alrededor las cosas que están cerca.",
  "milestone_6_skill_48": "Se lleva las cosas a la boca.",
  "milestone_6_skill_49": "Demuestra curiosidad sobre las cosas y trata de agarrar las cosas que están fuera de su alcance.",
  "milestone_6_skill_50": "Comienza a pasar cosas de una mano a la otra.",
  "milestone_6_skill_53": "Cuando se para, se apoya en sus piernas y hasta puede ser que salte.",
  "milestone_6_skill_52": "Comienza a sentarse sin apoyo.",
  "milestone_6_skill_54": "Se mece hacia adelante y hacia atrás, a veces gatea primero hacia atrás y luego hacia adelante.",
  "milestone_6_skill_51": "Se da vuelta para ambos lados (se pone boca arriba y boca abajo).",
  "milestone_9_concern_26": "No se apoya en las piernas con ayuda.",
  "milestone_9_concern_27": "No se sienta con ayuda.",
  "milestone_9_concern_28": "No balbucea (“mama”, “baba”, “papa”).",
  "milestone_9_concern_29": "No juega a nada que sea por turnos como “me toca a mí, te toca a ti”.",
  "milestone_9_concern_30": "No responde cuando le llaman por su nombre",
  "milestone_9_concern_31": "No parece reconocer a las personas conocidas.",
  "milestone_9_concern_32": "No mira hacia donde usted señala.",
  "milestone_9_concern_33": "No pasa juguetes de una mano a la otra.",
  "milestone_9_hint_41": "Preste atención a la manera en que su bebé reacciona ante situaciones o personas nuevas; trate de continuar haciendo las mismas cosas que lo hacen sentir cómodo y feliz.",
  "milestone_9_hint_42": "Cuando comience a moverse más a su alrededor no se aleje, para que sepa que usted está cerca.",
  "milestone_9_hint_43": "Continúe con las rutinas, ahora son especialmente importantes.",
  "milestone_9_hint_44": "Juegue a tomar turnos.",
  "milestone_9_hint_45": "Diga en voz alta lo que le parece que su bebé esté sintiendo. Por ejemplo, diga “Estás triste, vamos a ver qué podemos hacer para que te sientas mejor”.",
  "milestone_9_hint_46": "Copie los sonidos y las palabras que emite su bebé.",
  "milestone_9_hint_47": "Dígale lo que desea que haga. Por ejemplo, en lugar de decir “no te pares”, diga “es hora de sentarse”.",
  "milestone_9_hint_48": "Enséñele causa y efecto haciendo rodar balones para atrás y para adelante, empujando autos y camioncitos, y metiendo y sacando bloquecitos de un recipiente.",
  "milestone_9_hint_49": "Describa lo que su bebé esté mirando; por ejemplo, “pelota redonda y roja”.",
  "milestone_9_hint_50": "Describa lo que su bebé quiere cuando señala algo.",
  "milestone_9_hint_51": "Juegue a esconder la cara detrás de las manos y a las escondidas.",
  "milestone_9_hint_52": "Léale y háblele a su bebé.",
  "milestone_9_hint_53": "Prepare muchos lugares donde su bebé pueda moverse y explorar en forma segura.",
  "milestone_9_hint_54": "Ponga al bebé cerca de cosas donde se pueda apoyar y pararse sin peligro.",
  "milestone_9_skill_59": "Puede que les tenga miedo a los desconocidos.",
  "milestone_9_skill_60": "Puede que se aferre a los adultos conocidos.",
  "milestone_9_skill_61": "Tiene juguetes preferidos.",
  "milestone_9_skill_62": "Entiende cuando se le dice “no”.",
  "milestone_9_skill_63": "Hace muchos sonidos diferentes como “mamamama” y “tatatatata”.",
  "milestone_9_skill_64": "Copia los sonidos y gestos que hacen otras personas.",
  "milestone_9_skill_65": "Señala objetos con los dedos.",
  "milestone_9_skill_66": "Observa el recorrido de una cosa cuando cae.",
  "milestone_9_skill_67": "Va en busca de las cosas que ve que usted esconde.",
  "milestone_9_skill_68": "Juega a ¿Dónde está el bebé? (cucú, “peek-a-boo”).",
  "milestone_9_skill_69": "Se pone las cosas en la boca.",
  "milestone_9_skill_70": "Pasa objetos de una mano a la otra con facilidad.",
  "milestone_9_skill_71": "Levanta cosas como cereales en forma de “o” entre el dedo índice y el pulgar.",
  "milestone_9_skill_72": "Se para sosteniéndose en algo.",
  "milestone_9_skill_74": "Se sienta sin apoyo.",
  "milestone_9_skill_76": "Gatea.",
  "milestone_9_skill_73": "Puede sentarse solo.",
  "milestone_9_skill_75": "Hala para ponerse de pie.",
  "milestone_12_concern_35": "No gatea.",
  "milestone_12_concern_36": "No puede permanecer de pie con ayuda.",
  "milestone_12_concern_37": "No busca las cosas que la ve esconder.",
  "milestone_12_concern_38": "No señala cosas.",
  "milestone_12_concern_39": "No aprende a usar gestos como saludar con la mano o mover la cabeza.",
  "milestone_12_concern_40": "No dice palabras sencillas como “mamá” o “papá”.",
  "milestone_12_concern_41": "Pierde habilidades que había adquirido.",
  "milestone_12_hint_55": "Dele tiempo a su hijo para que se acostumbre a la nueva persona que lo va a cuidar. Para que su hijo se sienta cómodo, tráigale el juguete, muñeco de peluche o mantita preferidos.",
  "milestone_12_hint_56": "Cuando haga algo que no debe, diga “no” con firmeza. No le grite o le pegue, ni tampoco le dé largas explicaciones. Castigar al niño sin dejar que realice ninguna actividad por 30 segundos a 1 minuto puede ayudarlo a distraerse y hacer otras cosas.",
  "milestone_12_hint_57": "Dele a su hijo muchos abrazos, besos y felicitaciones cuando se porte bien.",
  "milestone_12_hint_58": "Converse con su hijo sobre lo que usted está haciendo. Por ejemplo, “Mamá está lavándote las manos con una toallita”.",
  "milestone_12_hint_59": "Léale a su hijo todos los días. Deje que su hijo sea quien pase las páginas. Tome turnos con su hijo para identificar las ilustraciones.",
  "milestone_12_hint_60": "Agregue más detalles a lo que su hijo diga, trate de decir o señale. Si señala un camión y dice “c” o “camión” diga, “Sí, es un camión grande y es azul”.",
  "milestone_12_hint_61": "Dedique más tiempo a alentar los comportamientos que usted desea ver, que a castigar los que no desea (anime los comportamientos deseados 4 veces más de lo que reoriente la atención ante comportamientos no deseados).",
  "milestone_12_hint_62": "Dele a su hijo pa pel y crayones y déjelo dibujar libremente. Muéstrele a su hijo cómo dibujar líneas de arriba a abajo y de lado a lado de la página. Felicite a su hijo cuando trate de copiarlas.",
  "milestone_12_hint_63": "Juegue con bloques, juguetes para clasificar según su forma y de otro tipo que animen a su hijo a usar las manos.",
  "milestone_12_hint_64": "Esconda juguetes pequeños y otras cosas y pídale a su hijo que las encuentre.",
  "milestone_12_hint_65": "Pídale a su hijo que nombre partes del cuerpo o cosas que vean cuando van en auto.",
  "milestone_12_hint_66": "Entone canciones que describan acciones, como “La araña pequeñita” y “Las ruedas de los autobuses”. Ayúdelo a mover las manos a la par de la canción.",
  "milestone_12_hint_67": "Dele a su hijo ollas y sartenes o un instrumento musical pequeño como un tambor o platillos. Anime a su hijo a hacer ruido.",
  "milestone_12_hint_68": "Provea muchos lugares seguros para que su niño pequeño pueda explorar. (Tome precauciones en su hogar para proteger a su niño pequeño. Guarde bajo llave los productos de limpieza, lavandería, jardinería y cuidados del auto. Utilice cerrojos de seguridad y cierre las puertas de la calle y el sótano con llave).",
  "milestone_12_hint_69": "Dele a su hijo juguetes para empujar como un vagón o un “carrito para niños”.",
  "milestone_12_skill_80": "Actúa con timidez o se pone nervioso en presencia de desconocidos.",
  "milestone_12_skill_81": "Llora cuando la mamá o el papá se aleja.",
  "milestone_12_skill_82": "Tiene cosas y personas preferidas.",
  "milestone_12_skill_83": "Demuestra miedo en algunas situaciones.",
  "milestone_12_skill_84": "Le alcanza un libro cuando quiere escuchar un cuento.",
  "milestone_12_skill_85": "Repite sonidos o acciones para llamar la atención.",
  "milestone_12_skill_86": "Levanta un brazo o una pierna para ayudar a vestirse.",
  "milestone_12_skill_87": "Juega a ¿Dónde está el bebé? (cucú, “peek-a-boo”) y a dar palmaditas con las manos.",
  "milestone_12_skill_88": "Entiende cuando se le pide que haga algo sencillo.",
  "milestone_12_skill_89": "Usa gestos simples, como mover la cabeza de lado a lado para decir “no” o mover la mano para decir “adiós”.",
  "milestone_12_skill_90": "Hace sonidos con cambios de entonación (suena como si fuera lenguaje normal).",
  "milestone_12_skill_91": "Dice “mamá” y “papá” y emite exclamaciones como “oh-oh”.",
  "milestone_12_skill_92": "Trata de imitar las palabras que escucha.",
  "milestone_12_skill_93": "Explora los objetos de diferentes maneras: por ejemplo, los sacude, los golpea o los tira.",
  "milestone_12_skill_94": "Encuentra fácilmente objetos escondidos.",
  "milestone_12_skill_95": "Cuando se nombra algo mira en dirección de la ilustración o cosa que se nombró.",
  "milestone_12_skill_96": "Copia gestos.",
  "milestone_12_skill_99": "Mete cosas dentro de un recipiente, las saca del recipiente.",
  "milestone_12_skill_98": "Golpea un objeto contra otro.",
  "milestone_12_skill_97": "Comienza a usar las cosas correctamente (por ejemplo, bebe de una taza, se cepilla el pelo).",
  "milestone_12_skill_100": "Suelta las cosas sin ayuda.",
  "milestone_12_skill_101": "Toca a las personas y las cosas con el dedo índice.",
  "milestone_12_skill_102": "Sigue instrucciones sencillas como “recoge el juguete”.",
  "milestone_12_skill_103": "Se sienta sin ayuda.",
  "milestone_12_skill_104": "Hala para ponerse de pie y camina apoyándose en los muebles.",
  "milestone_12_skill_105": "Puede que dé unos pasos sin apoyarse.",
  "milestone_12_skill_106": "Puede que se pare solo.",
  "milestone_18_concern_43": "No copia lo que hacen las demás persona.",
  "milestone_18_concern_44": "No se da cuenta ni parece importarle si la persona que le cuida se va a o regresa.",
  "milestone_18_concern_45": "No sabe para qué sirven las cosas familiars.",
  "milestone_18_concern_46": "No señala cosas para mostrárselas a otras personas.",
  "milestone_18_concern_47": "No aprende nuevas palabras.",
  "milestone_18_concern_48": "No sabe por lo menos 6 palabras.",
  "milestone_18_concern_49": "No puede caminar.",
  "milestone_18_concern_50": "Pierde habilidades que había adquirido.",
  "milestone_18_hint_70": "Provea un ambiente seguro y lleno de cariño. Es importante ser constante y predecible.",
  "milestone_18_hint_71": "Felicite al niño cuando se porte bien más de lo que lo castiga cuando se porta mal (no lo deje hacer nada por un rato como castigo).",
  "milestone_18_hint_72": "Describa sus emociones. Por ejemplo, dígale “Te pones contento cuando leemos este libro”.",
  "milestone_18_hint_73": "Aliente los juegos de imitación.",
  "milestone_18_hint_74": "Fomente que sea comprensivo con los demás. Por ejemplo, cuando vean a un niño que está triste, aliente a su hijo a darle un abrazo o una palmadita en la espalda.",
  "milestone_18_hint_75": "Lea libros y hable acerca de las ilustraciones usando palabras sencillas.",
  "milestone_18_hint_76": "Copie las palabras que dice su hijo.",
  "milestone_18_hint_77": "Use palabras para describir sentimientos y emociones.",
  "milestone_18_hint_78": "Use frases claras y sencillas.",
  "milestone_18_hint_79": "Haga preguntas sencillas.",
  "milestone_18_hint_80": "Esconda objetos debajo de las mantas y almohadas y anímelo a encontrarlos.",
  "milestone_18_hint_81": "Juegue con bloquecitos, pelotas, rompecabezas, libros y juguetes que enseñan causa y efecto y cómo resolver problemas.",
  "milestone_18_hint_82": "Nombre las ilustraciones de los libros y las partes del cuerpo.",
  "milestone_18_hint_83": "Dele juguetes que fomentan los juegos de imitación; por ejemplo, muñecos, teléfonos de juguete.",
  "milestone_18_hint_84": "Proporcione áreas seguras donde su hijo pueda caminar y moverse sin peligro.",
  "milestone_18_hint_85": "Dele juguetes para que pueda empujar o halar sin peligro.",
  "milestone_18_hint_86": "Tenga pelotas para que el niño pueda patearlas, tirarlas y hacerlas rodar.",
  "milestone_18_hint_87": "Aliente a su hijo a beber de una taza y usar la cuchara, sin importar que ensucie.",
  "milestone_18_hint_88": "Juegue con burbujas y déjelo estallarlas.",
  "milestone_18_skill_108": "Le gusta darles cosas a los demás como un juego.",
  "milestone_18_skill_109": "Puede tener rabietas.",
  "milestone_18_skill_110": "Puede que les tenga miedo a los desconocidos.",
  "milestone_18_skill_111": "Les demuestra afecto a las personas conocidas.",
  "milestone_18_skill_112": "Inventa juegos simples con su imaginación (por ejemplo, emite sonidos de animales con peluches).",
  "milestone_18_skill_113": "En situaciones nuevas, puede  que se aferre a los que lo cuidan.",
  "milestone_18_skill_114": "Señala para mostrarle a otras personas algo interesante.",
  "milestone_18_skill_115": "Explora solo, pero con la presencia cercana de los padres.",
  "milestone_18_skill_116": "Puede decir varias palabras individuales.",
  "milestone_18_skill_117": "Dice “no” y sacude la cabeza como negación.",
  "milestone_18_skill_118": "Señala para mostrarle a otra persona lo que quiere.",
  "milestone_18_skill_119": "Sabe para qué sirven las cosas comunes (por ejemplo, un teléfono, un cepillo, una cuchara).",
  "milestone_18_skill_122": "Señala una parte del cuerpo.",
  "milestone_18_skill_121": "Demuestra interés en una muñeca o peluche y finge darle de comer.",
  "milestone_18_skill_120": "Señala para llamar la atención de otras personas.",
  "milestone_18_skill_123": "Hace garabatos por sí solo.",
  "milestone_18_skill_124": "Puede seguir instrucciones verbales de un solo paso sin que se le haga ningún gesto; por ejemplo, se sienta cuando se le dice “siéntate”.",
  "milestone_18_skill_125": "Camina solo.",
  "milestone_18_skill_126": "Puede subir escalones y correr.",
  "milestone_18_skill_127": "Arrastra juguetes detrás de él mientras camina.",
  "milestone_18_skill_128": "Puede ayudar a desvestirse.",
  "milestone_18_skill_129": "Bebe de una taza.",
  "milestone_18_skill_130": "Come con cuchara.",
  "milestone_24_concern_52": "No sabe que hacer con cosas comunes como por ejemplo un cepillo, el teléfono, el tenedor, o la cuchara.",
  "milestone_24_concern_53": "No imita acciones o palabras.",
  "milestone_24_concern_54": "No sigue instrucciones simples.",
  "milestone_24_concern_55": "No usa frases de dos palabras (por ejemplo, “tomo leche”).",
  "milestone_24_concern_56": "Pierde el equilibrio con frecuencia.",
  "milestone_24_concern_57": "Pierde habilidades que había adquirido",
  "milestone_24_hint_89": "Deje que su hijo ayude en las tareas sencillas del hogar, como barrer o preparar la cena. Felicítelo por ser un buen ayudante.",
  "milestone_24_hint_90": "A esta edad, los niños todavía no interactúan con otros niños al jugar (aunque estén juntos) y no saben compartir. Cuando vengan amiguitos a jugar, deles muchos juguetes. Observe siempre a los niños e intervenga si hay una pelea o discusión.",
  "milestone_24_hint_92": "Enséñele a su hijo a identificar y nombrar partes del cuerpo, animales y otras cosas comunes.",
  "milestone_24_hint_93": "No corrija a su hijo cuando dice una palabra en forma incorrecta. En su lugar, dígala usted correctamente. Por ejemplo, “eso es una pelota.”",
  "milestone_24_hint_94": "Anime a su hijo a usar la palabra en vez de señalar las cosas. Si su hijo no puede decir la palabra entera (“leche”), ayúdelo con el sonido de la primera letra (“l”). Con el tiempo, puede guiarlo para que diga toda la oración: “yo quiero leche”.",
  "milestone_24_hint_95": "Esconda los juguetes del niño alrededor de la sala y deje que los encuentre.",
  "milestone_24_hint_96": "Ayude a su hijo a armar rompecabezas que tengan formas, colores o animales de granja. Nombre cada pieza cuando su hijo la coloque en su lugar.",
  "milestone_24_hint_97": "Anime a su hijo a que juegue con bloquecitos. Tome turnos con él para construir torres y derrumbarlas.",
  "milestone_24_hint_98": "Haga proyectos de arte con su hijo usando papel, crayones y pintura. Describa lo que su hijo hace y ponga sus dibujos en la pared o en el refrigerador.",
  "milestone_24_hint_99": "Pídale a su hijo que le ayude a abrir puertas y cajones, y a pasar las páginas de los libros y revistas.",
  "milestone_24_hint_100": "Cuando ya camine bien, pídale a su hijo que lo ayude cargando cosas pequeñas.",
  "milestone_24_hint_101": "Juegue a patear la pelota con su hijo, pasándola una y otra vez. Cuando su hijo haya aprendido, anímelo a correr y patear.",
  "milestone_24_hint_102": "Lleve a su hijo al parque para correr y treparse en los juegos o caminar por los senderos naturales. Supervise a su hijo con mucha atención.",
  "milestone_24_hint_103": "Lea con su hijo todos los días. Obtenga información sobre dos libros increíbles y GRATUITOS de CDC en cdc.gov/ncbddd/spanish/actearly/childrens-books.html",
  "milestone_24_skill_135": "Imita a otras personas, especialmente a los  adultos y a los niños mayores.",
  "milestone_24_skill_136": "Se entusiasma cuando está con otros niños.",
  "milestone_24_skill_137": "Demuestra ser cada vez más independiente.",
  "milestone_24_skill_138": "Demuestra un comportamiento desafiante (hace lo que se le ha dicho que no haga).",
  "milestone_24_skill_139": "Juega principalmente al lado de otros niños, aunque empieza a incluirlos en juegos como correr y perseguirse.",
  "milestone_24_skill_140": "Señala las cosas que aparecen en un libro.",
  "milestone_24_skill_141": "Sabe los nombres de personas conocidas y de las partes del cuerpo.",
  "milestone_24_skill_142": "Dice frases de 2 a 4 palabras.",
  "milestone_24_skill_143": "Sigue instrucciones sencillas.",
  "milestone_24_skill_144": "Repite palabras que escuchó en alguna conversación.",
  "milestone_24_skill_145": "Señala objetos o ilustraciones cuando alguien los menciona.",
  "milestone_24_skill_146": "Encuentra cosas aun cuando estén escondidas debajo de dos o tres cosas que las cubran.",
  "milestone_24_skill_147": "Empieza a clasificar por formas y colores.",
  "milestone_24_skill_148": "Completa las frases y las rimas de los cuentos que conoce.",
  "milestone_24_skill_149": "Juega con su imaginación de manera sencilla.",
  "milestone_24_skill_150": "Construye torres de 4 bloques o más.",
  "milestone_24_skill_151": "Puede que use una mano más que la otra.",
  "milestone_24_skill_152": "Sigue instrucciones de dos pasos.",
  "milestone_24_skill_153": "Nombra las ilustraciones de los libros como un gato, un pájaro o un perro.",
  "milestone_24_skill_154": "Se para en las puntas de los pies.",
  "milestone_24_skill_155": "Patea una pelota.",
  "milestone_24_skill_156": "Empieza a correr.",
  "milestone_24_skill_158": "Sube y baja las escaleras agarrándose.",
  "milestone_24_skill_157": "Se trepa y se baja de los muebles sin ayuda.",
  "milestone_24_skill_159": "Tira la pelota por encima del hombro.",
  "milestone_24_skill_160": "Dibuja o copia líneas rectas y círculos.",
  "milestone_36_concern_59": "Se cae mucho o tiene problemas para subir y bajar escaleras.",
  "milestone_36_concern_60": "Se babea o no se le entiende cuando habla ",
  "milestone_36_concern_61": "No puede operar juguetes sencillos (tableros de piezas para encajar, rompecabezas sencillos, girar una manija).",
  "milestone_36_concern_62": "No usa oraciones para hablar.",
  "milestone_36_concern_63": "No entiende instrucciones sencillas.",
  "milestone_36_concern_64": "No imita ni usa la imaginación en sus juegos.",
  "milestone_36_concern_65": "No quiere jugar con otros niños ni con juguetes.",
  "milestone_36_concern_66": "No mira a las personas a los ojos.",
  "milestone_36_concern_67": "Pierde habilidades que había adquirido.",
  "milestone_36_hint_104": "Reúnase a jugar en grupos con su hijo o vaya a otros lugares donde haya más niños, para enseñarle a que se lleve bien con los demás.",
  "milestone_36_hint_105": "Ayude a su hijo a tratar de resolver los problemas cuando esté molesto.",
  "milestone_36_hint_106": "Hable sobre las emociones de su hijo. Por ejemplo, dígale “Me doy cuenta de que estás enojado porque tiraste la pieza del rompecabezas”. Anime a su hijo a identificar sentimientos en los libros.",
  "milestone_36_hint_107": "Dele a su hijo instrucciones de 2 o 3 pasos. Por ejemplo, “ve a tu habitación y trae tus zapatos y tu abrigo”.",
  "milestone_36_hint_108": "Léale a su hijo todos los días. Pídale a su hijo que señale cosas en las ilustraciones y que repita las palabras después de usted.",
  "milestone_36_hint_109": "Fije reglas y límites para su hijo y respételas. Si su hijo no respeta una regla, déjelo de 30 segundos a 1 minuto sentado en una silla o dentro de su habitación como castigo. Felicite a su hijo cuando siga las reglas.",
  "milestone_36_hint_110": "Dele a su hijo una “caja con útiles” con papel, crayones y libros para colorear. Coloree y dibuje líneas y formas con su hijo.",
  "milestone_36_hint_111": "Juegue a encontrar figuras iguales. Pídale a su hijo que encuentre objetos iguales en libros o en la casa.",
  "milestone_36_hint_112": "Juegue a contar. Cuente las partes del cuerpo, los escalones y otras cosas que usa o ve todos los días.",
  "milestone_36_hint_113": "Dele la mano a su hijo para subir o bajar las escaleras. Cuando pueda subir y bajar con facilidad, anímelo a tomarse del pasamano.",
  "milestone_36_hint_114": "Juegue con su hijo afuera de la casa. Vaya al parque o a caminar por un sendero. Deje que su hijo juegue con libertad y sin actividades estructuradas.",
  "milestone_36_hint_115": "Lea con su hijo todos los días. Obtenga información sobre dos libros increíbles y GRATUITOS de CDC en cdc.gov/ncbddd/spanish/actearly/childrens-books.html",
  "milestone_36_skill_161": "Copia a los adultos y amigos.",
  "milestone_36_skill_162": "Demuestra afecto por sus amigos espontáneamente.",
  "milestone_36_skill_163": "Espera su turno en los juegos.",
  "milestone_36_skill_164": "Demuestra preocupación si ve llorar a un amigo.",
  "milestone_36_skill_165": "Entiende la idea de lo que es “mío”, “de él” o “de ella”.",
  "milestone_36_skill_166": "Expresa una gran variedad de emociones.",
  "milestone_36_skill_167": "Se separa de su mamá y papá con facilidad.",
  "milestone_36_skill_168": "Puede que se moleste cuando hay grandes cambios de rutina.",
  "milestone_36_skill_169": "Se viste y desviste.",
  "milestone_36_skill_170": "Sigue instrucciones de 2 o 3 pasos.",
  "milestone_36_skill_171": "Sabe el nombre de la mayoría de las cosas conocidas.",
  "milestone_36_skill_172": "Entiende palabras como “adentro”, “arriba” o “debajo”.",
  "milestone_36_skill_173": "Puede decir su nombre, edad y sexo.",
  "milestone_36_skill_174": "Llama a un amigo por su nombre.",
  "milestone_36_skill_175": "Dice palabras como “yo”, “mí”, “nosotros”, “tú” y usa algunos plurales.",
  "milestone_36_skill_176": "Habla bien, de manera que los desconocidos pueden entender la mayor parte de lo que dice.",
  "milestone_36_skill_177": "Puede conversar usando 2 o 3 oraciones.",
  "milestone_36_skill_178": "Puede operar juguetes con botones, palancas y piezas móviles.",
  "milestone_36_skill_179": "Juega imaginativamente con muñecas, animales y personas.",
  "milestone_36_skill_180": "Arma rompecabezas de 3 y 4 piezas.",
  "milestone_36_skill_181": "Entiende lo que significa “dos”.",
  "milestone_36_skill_182": "Copia un círculo con lápiz o crayón.",
  "milestone_36_skill_183": "Pasa las hojas de los libros una a la vez.",
  "milestone_36_skill_184": "Arma torres de más de 6 bloquecitos.",
  "milestone_36_skill_185": "Enrosca y desenrosca las tapas de jarras o abre la manija de la puerta.",
  "milestone_36_skill_186": "Trepa bien.",
  "milestone_36_skill_187": "Corre fácilmente.",
  "milestone_36_skill_188": "Puede pedalear un triciclo (bicicleta de 3 ruedas).",
  "milestone_36_skill_189": "Sube y baja escaleras, con un pie por escalón.",
  "milestone_48_concern_69": "No puede saltar en el mismo sitio.",
  "milestone_48_concern_70": "Tiene dificultades para hacer garabatos.",
  "milestone_48_concern_71": "No muestra interés en los juegos interactivos o de imaginación.",
  "milestone_48_concern_72": "Ignora a otros niños o no responde a las personas que no son de la familia.",
  "milestone_48_concern_73": "Rehúsa vestirse, dormir y usar el baño.",
  "milestone_48_concern_74": "No puede relatar su cuento favorito.",
  "milestone_48_concern_75": "No sigue instrucciones de 3 partes.",
  "milestone_48_concern_76": "No entiende lo que quieren decir “igual” y “diferente”.",
  "milestone_48_concern_77": "No usa correctamente las palabras “yo” y “tú”.",
  "milestone_48_concern_78": "Habla con poca claridad.",
  "milestone_48_concern_79": "Pierde habilidades que había adquirido.",
  "milestone_48_hint_116": "Juegue con su hijo usando la imaginación. Deje que sea el líder y copie todo lo que haga.",
  "milestone_48_hint_117": "Sugiera que jueguen a hacer de cuenta que están en una situación que lo pone nervioso, como empezar el preescolar o quedarse por la noche en la casa de los abuelitos.",
  "milestone_48_hint_118": "Siempre que pueda, dele a su hijo opciones sencillas para que escoja. Deje que escoja la ropa, los juegos o algo de comer entre las comidas. Limítese a no más de 2 o 3 opciones.",
  "milestone_48_hint_119": "Anime a su hijo a usar palabras, compartir juguetes y turnarse con sus amigos para elegir los juegos.",
  "milestone_48_hint_120": "Dele a su hijo juguetes que aviven la imaginación, como disfraces, juegos de cocina y bloquecitos.",
  "milestone_48_hint_121": "Cuando hable con su hijo use la gramática correcta. En lugar de decirle “mamá quiere que vengas aquí”, dígale “yo quiero que vengas aquí”.",
  "milestone_48_hint_122": "Cuando juegue con sus amigos, deje que su hijo resuelva los problemas con los otros niños, pero esté atento para ayudar si es necesario.",
  "milestone_48_hint_123": "Use palabras como “primero,” “segundo” y “al final” cuando hable de sus actividades cotidianas. Esto va a ayudar a su hijo a aprender sobre la secuencia de eventos.",
  "milestone_48_hint_124": "Responda con tranquilidad a las preguntas de su hijo sobre los “porqué de las cosas”. Si no sabe la respuesta, diga “no lo sé” o ayude a su hijo a encontrar la respuesta en un libro, en Internet o preguntándole a otro adulto.",
  "milestone_48_hint_125": "Cuando lea con su hijo, pídale que le cuente qué pasó durante el relato.",
  "milestone_48_hint_126": "Nombre los colores de los libros, las ilustraciones y las cosas de la casa. Cuente los artículos comunes, como la cantidad de galletitas, escalones o trenes de juguete.",
  "milestone_48_hint_127": "Enséñele a su hijo a jugar afuera a juegos como el “corre que te alcanzo”, “seguir al líder” y “pato, pato, ganso”.",
  "milestone_48_hint_128": "Escuche la música preferida de su hijo y baile con él. Tomen turnos copiándose lo que cada uno hace.",
  "milestone_48_skill_190": "Disfruta haciendo cosas nuevas.",
  "milestone_48_skill_191": "Juega a “papá y mamá”.",
  "milestone_48_skill_192": "Cada vez se muestra más creativo en los juegos de imaginación.",
  "milestone_48_skill_193": "Le gusta más jugar con otros niños que solo.",
  "milestone_48_skill_194": "Juega en cooperación con otros.",
  "milestone_48_skill_196": "Describe lo que le gusta y lo que le interesa.",
  "milestone_48_skill_197": "Sabe algunas reglas básicas de gramática, como el uso correcto de “él” y “ella”.",
  "milestone_48_skill_198": "Canta una canción o recita un poema de memoria.",
  "milestone_48_skill_199": "Relata cuentos.",
  "milestone_48_skill_200": "Puede decir su nombre y apellido.",
  "milestone_48_skill_201": "Nombra algunos colores y numerous.",
  "milestone_48_skill_202": "Entiende el concepto de contar.",
  "milestone_48_skill_203": "Comienza a entender el concepto del paso del tiempo.",
  "milestone_48_skill_204": "Recuerda partes de un cuento.",
  "milestone_48_skill_205": "Entiende el concepto de “igual” y “diferente”.",
  "milestone_48_skill_206": "Dibuja una persona con 2 o 4 partes del cuerpo.",
  "milestone_48_skill_207": "Usa tijeras.",
  "milestone_48_skill_208": "Empieza a copiar algunas letras mayúsculas.",
  "milestone_48_skill_209": "Juega juegos infantiles de mesa o de cartas.",
  "milestone_48_skill_210": "Le dice lo que le parece que va a suceder en un libro a continuación.",
  "milestone_48_skill_211": "Brinca y se sostiene en un pie hasta por 2 segundos.",
  "milestone_48_skill_212": "La mayoría de las veces agarra una pelota que rebota.",
  "milestone_48_skill_213": "Se sirve los alimentos, los corta con supervisión y los hace papilla.",
  "milestone_60_concern_81": "No expresa una gran variedad de emociones.",
  "milestone_60_concern_82": "Tiene comportamientos extremos (demasiado miedo, agresión, timidez o tristeza).",
  "milestone_60_concern_83": "Es demasiado retraído y pasivo.",
  "milestone_60_concern_84": "Se distrae con facilidad, tiene problemas para concentrarse en una actividad por más de 5 minutos.",
  "milestone_60_concern_85": "No les responde a las personas o lo hace solo superfcialmente.",
  "milestone_60_concern_86": "No puede distinguir la fantasía de la realidad.",
  "milestone_60_concern_87": "No juega a una variedad de juegos y actividades.",
  "milestone_60_concern_88": "No puede decir su nombre y apellido.",
  "milestone_60_concern_89": "No usa correctamente los plurales y el tiempo pasado.",
  "milestone_60_concern_90": "No habla de sus actividades o experiencias diarias.",
  "milestone_60_concern_91": "No dibuja.",
  "milestone_60_concern_92": "No puede cepillarse los dientes, lavarse y secarse las manos o desvestirse sin ayuda.",
  "milestone_60_concern_93": "Pierde habilidades que había adquirido.",
  "milestone_60_hint_129": "Continúe organizando citas para jugar con los amiguitos, paseos al parque o grupos de juego. Dele a su hijo más libertad para elegir actividades para jugar con amigos, y deje que resuelva los problemas por sí mismo.",
  "milestone_60_hint_130": "Este es un buen momento para hablar con su hijo acerca de cuándo está bien que lo toquen. Nadie debe tocarle las partes íntimas excepto los médicos o enfermeras durante un examen o los padres cuando lo estén bañando o limpiando.",
  "milestone_60_hint_131": "Enséñele a su hijo la dirección y el teléfono de su casa.",
  "milestone_60_hint_132": "Cuando le lea a su hijo, pídale que adivine qué va a pasar en la historia a continuación.",
  "milestone_60_hint_133": "Anime a su hijo a “leer” mirando las ilustraciones y contando la historia. ",
  "milestone_60_hint_134": "Es posible que su hijo comience a “contestar” o a usar malas palabras como una forma de sentirse independiente. No le preste demasiada atención a este tipo de comportamiento verbal, más allá de no dejarlo hacer nada por un tiempo breve como castigo. En lugar de ello, felicite a su hijo cuando pida las cosas con cortesía y cuando acepte un “no” con tranquilidad.",
  "milestone_60_hint_135": "Enséñele a su hijo conceptos como mañana, tarde,noche, hoy, mañana y ayer. Comience a enseñarle los días de la semana.",
  "milestone_60_hint_136": "Fomente el interés de su hijo en su comunidad. Por ejemplo, si a su hijo le encantan los animales, visite el zoológico o granjas donde se permite tocar a los animales. Vaya a la biblioteca o busque información en Internet sobre estos temas.",
  "milestone_60_hint_137": "Tenga siempre a mano una caja de crayones, papel, pintura, tijeras para niños y goma de pegar. Anime a su hijo a dibujar y terminar proyectos de arte con diferentes materiales.",
  "milestone_60_hint_138": "Juegue con juguetes que lo animen a armar cosas.",
  "milestone_60_hint_139": "Enséñele a su hijo a mover las piernas y a impulsarse en el columpio con los pies.",
  "milestone_60_hint_140": "Ayude a su hijo a colgarse de las barras del juego infantil de pasamanos.",
  "milestone_60_hint_141": "Salga a caminar con su hijo, organice una “búsqueda del tesoro en el vecindario o el parque”, ayúdelo a andar en bicicleta con rueditas (usando casco).",
  "milestone_60_skill_214": "Quiere complacer a los amigos.",
  "milestone_60_skill_215": "Quiere parecerse a los amigos.",
  "milestone_60_skill_216": "Es posible que haga más caso a las reglas.",
  "milestone_60_skill_217": "Le gusta cantar, bailar y actuar.",
  "milestone_60_skill_218": "Reconoce a qué sexo pertenecen las personas.",
  "milestone_60_skill_219": "Puede distinguir la fantasía de la realidad.",
  "milestone_60_skill_220": "Muestra más independencia (por ejemplo, puede ir solo a visitar a los vecinos [para esto todavía necesita la supervisión de un adulto]).",
  "milestone_60_skill_221": "A veces es muy exigente y a veces muy cooperador.",
  "milestone_60_skill_222": "Habla con mucha claridad.",
  "milestone_60_skill_223": "Puede contar una historia sencilla usando oraciones completas.",
  "milestone_60_skill_224": "Puede usar el tiempo futuro; por ejemplo, “la abuelita va a venir”",
  "milestone_60_skill_225": "Dice su nombre y dirección.",
  "milestone_60_skill_226": "Cuenta 10 o más objetos.",
  "milestone_60_skill_227": "Puede dibujar una persona con al menos 6 partes del cuerpo.",
  "milestone_60_skill_228": "Puede escribir algunas letras o números.",
  "milestone_60_skill_229": "Copia triángulos y figuras geométricas.",
  "milestone_60_skill_230": "Conoce las cosas de uso diario como el dinero y la comida.",
  "milestone_60_skill_231": "Se para en un pie por 10 segundos o más.",
  "milestone_60_skill_232": "Brinca y puede ser capaz de avanzar dando saltitos cortos alternando entre un pie y el otro.",
  "milestone_60_skill_233": "Puede dar volteretas.",
  "milestone_60_skill_234": "Usa tenedor y cuchara y, a veces, cuchillo.",
  "milestone_60_skill_235": "Puede ir al baño solo",
  "milestone_60_skill_236": "Se columpia y trepa."
}
